[ABY_L_BSis_GilRuined_01]
entry=("Mamäe disse que minha doença é uma bençäo encoberta; me recorda constantemente que eu nasci só para promover os seus ideais. ","E agora tenta me convencer a inicar a recombinaçäo com o mesmo coquetel que enlouqueceu o Dr. Alexandre! Acredita que minha doença me deixa imune ao dano... ","A superfície é a minha única esperança de liberdade. Mas mamäe levou o único que conhecia acima e o matou na frente dos meus olhos... Pai. Eu gostaria de poder encontrar uma forma de recuperá-lo...")
relevantlevel="Abismo"
creatorfriendlyname="Eleanor Lamb"

[ABY_L_BSis_UncleGil_01]
entry=("Mamäe destruiu o Dr. Alexander... Ele tentou se recombinar para se tornar uma espécie de santo vivente que calcularia o bem comum e o perseguiria incansavelmente. Mas se converteu em algo... indescritível. ","A filosofia da mamäe é täo corrupta como a de Ryan... Segundo ela, seria melhor que todo o mundo fosse täo miserável que näo poderia se dar ao luxo de tentar lutar por si mesmo. ","Tenho que sair daqui.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Adeus, Dr. Alexander"

[ABY_L_BSis_WantNoPart_01]
entry=("Ao falar de Eleanor Lamb. Fazem muitos anos desde meu último diário... ","Mamäe encontrou uma forma de me reabilitar psicologicamente, mas näo pode eliminar esta... esta coisa de dentro do meu corpo. Me vejo no espelho e vejo um monstro.","Recordo muito pouco; apenas uma sensaçäo artificial de paz e um vontade compulsiva de ADAM.","O Dr. Alexander tenta ajudar a me adaptar... É responsável por parte do meu estado... mas quer tentar corrigir.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Vida depois da fraternidade "

[ABY_L_Font_Atlas_01]
entry=("Cada vez que Ryan aperta as porcas, sei que estou um pouco mais perto de vencê-lo em seu própio terreno. ","Mas o terreno está mudando. Os rapazes de Ryan vêm me assaltar, acreditam que podem levar o que é meu me jogar para o esgoto.","Vêm a minha casa esperando um espetáculo é näo penso em decepcionar. <b><i> Eh, Ryan! Quer me apagar do mapa?</b></i>. ","Pois muito bem. De adeus a Fontaine... e olá a Atlas!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Frank Fontaine"
friendlyname="Adeus a Fontaine"

[ABY_L_GilP_Abandoned_01b]
entry=("Eu ia ser a maior conquista da Doutora Lamb: uma prova viva da ingenuidade de Rapture encarnada em um só homem... livre das restriçöes do egoísmo.","Agora, para ela näo sou mais que um experimento falido. Minhas pontuaçöes em provas de inteligência e ética seguem sendo notáveis... mas descem rapidamente. Lamb me abandonou... Logo sucumbirei à psicose.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Abortar o experimento"

[ABY_L_GilP_Alpha_01]
entry=("Bem, um protetor a menos. Os alfas...e estamos no... Sigma. Os candidatos humanos foi idéia de Sinclair. Eu sei que eles; Tem testado centenas de plasmídeos neles. Suponho que... säo o produto. Modificou as roupas de mergulho com eletrônica simples... e o Dr. SuChong os manteve na risca.","Sinceramente, a mim resulta em preocupaçao. Näo há procedimento, nem modelo; cada um foi recombinado de forma diferente antes do recrutamento. E Ryan está se perguntando por que estamos tendo problemas de comportamento...")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="Série alfa"

[ABY_L_GilP_AplhaProb_01]
entry=("Avaliaçäo final: Os alfas foram completamente fora de mäos. Ryan insiste em reduzir gastos pegando sujeitos clínicos físicos e mentalmente destruidos pelos experimentos de plasmídeos e os convertê-los em protetores, e logo depois pergunta porque falham em 'questöes comportamentais'... Ele é quem lida com as contas, mas somos NÓS que devemos lidar com um bando de pacientes blindados idiotas que atacam qualquer um que vem de fora. De qualquer forma, pelo menos eles säo leais.")
relevantlevel="Outro"
creatorfriendlyname="Gil Alexander"
friendlyname="Série alfa: fracasso"

[ABY_L_GilP_BSisIdea_01]
entry=("A doutora Lamb é quem tem a carteira, assim estou trabalhando com ela em um projeto especial com as Little Sisters. O problema é que estäo envelhecendo. Ao chegar a adolescência, seu condicionamento começa a se corromper: se tornam agressivas, rebeldes. E os splicers que rondam Rapture agora säo täo mortais. Os Big Daddies caem como moscas. Mmm, pode ser que um problema resolva o outro.")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="Problemas e soluçöes"

[ABY_L_GilP_BSisWorks_01]
entry=("Submetemos as Sister de mais idade a um regime de condicionamento físico e mental e a equipamos com material de proteçäo modificados que eu mesmo projetei. As jovens a apelidaram de 'Big Sister'.","Por desgraça, isto e provisório. Entre os implacáveis splicers e o crescimento das crianças, as crianças em breve näo seräo mais viáveis. Depois... a superfície vai ser a única fonte.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Big Sister"

[ABY_L_GilP_DarkWalk_03]
entry=("Quando Sofia me perguntou pela sua filha Eleanor... compreendi o que tinha feito... e quem era a primeira 'Little Sister' oficial. A culpa foi... Bem, o suicídio näo parecia castigo suficiente. Me coloquei a seu serviço, mas ela me pediu para servir ao mundo.")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="A primera Little Sister"

[ABY_L_GilP_Delta_01]
entry=("Todo o mundo sabia que, apesar do fim de Sofia Lamb, Sinclair iria tratar os seus... convidados mais instáveis na sua instalaçäo mais horrível que ele tinha. É sabia que os protetores iam para la pela noite. Mas, näo sei como, Lamb conseguiu ganhar o controle do sujeito Delta debaixo de nossos próprios narizes .","Um dia Sinclair veio a minha oficina agitado... como se tivesse lutado contra um demônio interior. Mas pelo rádio que ele tinha no traje, ouvi a voz de Lamb. Disse que tinha algo a me contar... sobre sua filha.")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="Cobaia Delta"

[ABY_L_GilP_Eureka]
entry=("Nosso desejo era unir uma Little Sister a um só protetor, assim tinha que ser uma criança prescindível, sozinho essa coisa falhou. Enquanto fabricávamos esse vínculo, näo podíamos nos permitir ter os pais por aqui, fazendo perguntas. Por isso, os orfanatos de Fontaine nos abasteciam e o procedimento foi um sucesso.","Se eu soubesse que a criança era... Eleanor... Eu sinto muito.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Protótipo"

[ABY_L_GilP_Fatherhood_01]
entry=("Para ganhar o controle do programa Little Sister, Sofia conseguiu vinculá-las aos Big Daddies com uma espécie de paternidade falsa. Teve exito onde SuChong havia fracassado... e essa foi a causa de sua morte. ","O sujeito Delta era o agente perfeito... o guarda costas da criança, o primeiro protetor que foi registrado com êxito a uma Little Sister. Depois so restava esperar que Sofia libertasse Eleanor do pessoal de Ryan. ","Me disseram que o mataram quando escapava... pobre canalha. A criança estava bem... Se debulhava em lágrimas, mas estava ilesa.")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="Falsa paternidade"

[ABY_L_GilP_Gambit_01]
entry=("Depois do que fiz a filha de Sofia, lhe devia meu silêncio e mais. Se perderam vidas conforme avançava seu plano... Gente com que havia trabalhado. Foi o caso do Dr. SuChong, seguro... Quando ele... quando Delta se livrou de seguir as ordens de Lamb, se viram obrigados a entregar todo o projeto Little Sister para que continuar, mesmo no seu cativeiro. Os protetores também.","Näo teria experiência para condicioná-los.")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="Estratégia de Lamb"

[ABY_L_GilP_HelpMe]
entry=("Näo sei por que Sofia deixou de vir e me abandonou assim, vivo. Mas sei que näo resta muito tempo antes de que a exposiçäo ao ADAM me deixe louco. Mas, por infelicidade, näo sou capaz de causar dano dentro do tanque... Os sistemas robóticos que me permiten falar e observar säo minhas únicas ferramentas. Por isso, meu amigo, preciso que me ajude a morrer.")
relevantlevel="Outro"
creatorfriendlyname="Gil Alexander"
friendlyname="Abandono"

[ABY_L_GilP_LabWalk_01]
entry=("O gênio de Sofia Lamb é algo empático, um profundo sentido ético. O melhor modo de descrever seria como... uma espécie de santa secular. Mas dividindo sua lealdade em partes iguais por todo o mundo, säo fragmentos täo pequenos que para alguns säo invisíveis. O amor... näo está a sua altura.","Como era natural, Ryan a prendeu... A entregou a Sinclair para incinerá-la näo sei onde. Mas ela escapou, tomou a cidade... e minha vida acabou para sempre.")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="Uma santa secular"

[ABY_L_GilP_LabWalk_02]
entry=("Sofia disse que o altruismo perfeito era 'só uma fórmula, que esperava que fosse resolvida o X'. A inteligência e a consciência näo säo os mesmo, afirmava. E, naturalmente, a minha consciência se converteu assim em uma obseçäo.","Entäo, se nós pudessemos eliminar a minha percepçäo de mim mesmo e dotar-me da capacidade cognitiva para servir o bem comum ... poderíamos criar o primeiro utópico.","Deste modo, segundo Sofia... se realizaria a utopia.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Limpar o X"

[ABY_L_GilP_Log_01]
entry=("Bem, esse é o fim da série alfa. O mecanismo de vínculo está funcionado muito bem. Esse maluco do Tenenbaum mordeu a mäo de sua companheira, devolvendo sua condiçäo humana e algumas de suas crianças vinculadas. Outras... sucumbiram aos splicers. De qualquer modo, o trauma foi também para os protetores. Terminando em fúria ou em coma. Podemos controlar suas agressöes suicidas como soldados de infantaria... e agora. Hoje eu vi um ajoelhado próximo ao jardim das coletoras... chorando.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Utilidade sobrevivente"

[ABY_L_GilP_Nationalize]
entry=("Depois de Ryan 'nacionalizar' estas instalaçöes, se propôs a instruir as Little Sisters para coletar o ADAM... mas tentando ensinar a um sonâmbulo a trocar uma roda e ver o que acontece. Sinclair sugeriu que podia resolver o problema se lhe entregassem as crianças. Estamos em um ponto morto e Ryan queria resultados, assim cedemos.")
relevantlevel="Outro"
creatorfriendlyname="Gil Alexander"
friendlyname="Treinando com sonambulas"

[ABY_L_GilP_Password]
entry=("'Agnus Dei.'")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Agnus Dei"

[ABY_L_GilP_Sinclair]
entry=("A investigaçäo com plasmídeos necessita sujeitar experimentos em humanos. Esse é nosso pequeno segredo sujo e para ser sincero, Rapture näo quer saber nada disso, se o produto final for bom. ","Os voluntários... ficaram escassos, a apesar do colapso econômico. Um homem chamado Sinclair nos ofereceu um fornecimento ilimitado. Nós... alugamos os sujeitos, sedados... sem fazer perguntas.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Fonte de voluntários"

[ABY_L_Lamb_Experiment_01]
entry=("[O experimento começou. Pronto, todas as mentes de Rapture coexistem em um único ser, um corpo. Se funcionará, tenho dúvidas.]")
relevantlevel="Abismo"
creatorfriendlyname="Sofia Lamb"

[ABY_L_Lamb_Experiment_02]
entry=("A Doença de Eleanor pode ser uma bençäo encoberta. As provas iniciais de recombinaçäo näo mostram dano genético graças que é uma Little Sister. Parece ser... nosso novo contêiner.","Isto näo será uma simples divisäo de personalidade... O gênio de Rapture estará dentro de seu novo DNA, capaz de se transformar na estrutura desejada a vontade.","Um utopista näo pode limitar-se a um único lançamento dos dados genéticos. Quando for necessário, será compositora, bailarina, engenheira. Será a filha do povo.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sofia Lamb"
friendlyname="A filha do povo"

[ABY_L_Lamb_Log_03]
entry=("O Dr. Alexander aceitou as duas medidas do projeto Novo utópico. Se converterá em uma espécie de quimera acesa, anfitriäo de todas as mentes de Rapture, e cederá o seu DNA com o ADAM que temos reunido.","E, a partir do trabalho de SuChong, desenvolveu um conjunto alternativo de restriçöes comportamentais. O Dr. Alexander viverá literalmente para promover o bem comum... Seu amor é sua lealdade se repartirá igualmente entre toda a raça humana.","Irei sonhar com isso por toda minha vida.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sofia Lamb"
friendlyname="O lugar de Gil no plano"

[ABY_L_Lamb_Log_04]
entry=("Isto... coloca tudo em dificuldade. Agora mesmo, enquanto gravo isso, näo deixo de me assombrar. Eu näo parei de estudar psiquiatria... para conhecer todos os estratos da consciência.","Mas a inteligência näo requer introspecçäo. O filho de Ryan foi mas efetivo com seus rivais conscientes. Ele viveu sem perguntas.","Poderia acabar com a... e salvar o mundo.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sofia Lamb"
friendlyname="Um novo modelo cognitivo"

[ABY_L_Lamb_MarkFate_01]
entry=("Lamb: Perguntou, Sr. Meltzer: é melhor ser executado sumariamente por ser um intruso aqui ou juntar näo só com sua filha Cindy, mas também a toda a família de Rapture? ","A escolha é sua... Te recomendo aceitar o programa Protetor. Viverá a seu lado é so irá recordar de seu amor por ela.","Meltzer: Näo fui o primeiro a encontrar Rapture, maldita louca. Nem serei o ultimo. Faça...O que quiser comigo... enquanto estiver com Cindy... sou feliz.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sofia Lamb"
friendlyname="A eleiçäo de Meltzer"

[ABY_L_Lamb_Prison_01]
entry=("Parece que a prisäo foi uma bençäo. Ryan morreu pelas mäos de seu próprio filho.","Mas me interesa muito mais o progama de compulsäo instalado em seu filho, codificado com o 'W-Y-K'. Era uma espécie de 'gatilho' verbal que fazia o garoto obedecer como uma ordem infalível.","De certo modo, este triste ser, este... homem médio, havia <b><i>escapado de mim</b></i>. Muito inteligente, mas sim 'livre arbítrio', com todos seus úteis pontos cegos.","E se tivesse sido treinado para defender o bem comum? E se fosse um <b><i>voluntário</b></i>?")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sofia Lamb"
friendlyname="Forma de controlá-los"

[ABY_L_Ryan_EvesGarden_01]
entry=("Hoje... visitei Eve's Garden... Foi fatal. Minha semente... vendida ao inimigo. O motivo dessa vagabunda eu näo sei, mas Atlas se aproxima... e passe o que passe, <b><i>näo</b></i> irá me escravizar.","Eu me pergunto... Confessou em alguma gravaçäo? Agora mesmo, Sinclair acaba de me ver no corredor. Talvez tenha lido minha expressäo. O bastardo olhou nos meus olhos... e sugeriu que pedisse uma entrevista com a doutora Lamb. ")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Andrew Ryan"
friendlyname="Traiçäo"

[ABY_L_Ryan_LambGone]
entry=("Estas instalaçöes pertencem a cidade... as Indústrias Ryan... até que se apresentou a desordem.","Embora é uma desgraça ter tido que tomar estas medidas... devo admitir que é gratificante ver este edifício condenado. Fontaine está desaparecido. Lamb está desaparecida... ou quase.","No fim estou só... só com minha cidade.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Andrew Ryan"
friendlyname="No fim só"

[ABY_L_Ryan_Sinclair_01]
entry=("Augustus Sinclair é o que acontece quando se mistura relativismo moral e covarde na ética empresarial. Esse homem näo tem um centímetro quadrado limpo.","Mas admito que sua pequena empresa tem sua utilidade. Vou usar Sinclair Solutions para realizar ensaios clínicos de campo.","Se os plasmídeos novos e menos estáveis tem efeitos secundários, nada associará a Industrias Ryan com os problemas.")
relevantlevel="Abismo"
creatorfriendlyname="Andrew Ryan"
friendlyname="Augustus Sinclair"

[ABY_P_Gil_Stageshow_15]
entry=("Segue sendo um ganhador, Delta! A viajem näo é a mesma sem você! É pensar que te recombinaram para que näo pudesse suporta quando metessem você aqui... O plano de pensöes da família Fontaine te serve como uma luvam, garoto.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Plano de pensöes"

[ABY_R_GilP_DarkWalk_01]
entry=("Temo que as luzes me incomandaram muito. Até você vir, permaneceräo apagadas.","Encontre os interruptores, aperte-os e volte aqui para restabelecer a energia, por favor.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Ascenda as luzes"

[ABY_R_GilP_DarkWalk_04]
entry=("Sofia e eu sabíamos que criar o primeiro utópico teria um alto custo, meu amigo. Necessitamos de alguém que contenha todo esse ADAM... As melhores mentes de Rapture. Um sujeito voluntário. Ou seja....eu.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Sujeito de experimentaçäo Alexander"

[ABY_R_GilP_GivePass]
entry=("Olá. Eu... eu me expus a uma dose massiva de ADAM. Para quando você ouvir isso, terá ativado todas as defesas das instalaçöes. ","Você, meu amigo, terá que as atravessá-las... e... acabar comigo. ","Espero que você saiba, se eu pudesse fazer eu... ","Ah... Uma boa notícia: pode usar o diário que está junto a esta tela e o detector de voz para entrar na sala de segurança. A senha é... 'Agnus Dei'.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Minha Senha"

[ABY_R_GilP_GivesEscort]
entry=("Olá de novo. Nesse ponto, eu assumo que está disposto a me ajudar a acabar com minha vida. Em troca, eu preparei uma escolta de segurança para você.","Agora ... Há aqui um interruptor que permitirá o acesso aos verdadeiros laboratórios, onde ... Te espera o que resta de mim","Por favor... use-o.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Vá aos laboratórios"

[ABY_R_GilP_Intro_01]
entry=("9 de outubro de 1967. Olá. Meu nome é Gilbert Alexander e quando você ouvir isso, estarei clinicamente louco. E estou gravando estes diários como uma precauçäo, uma... ú-última tentativa para ajudar... a tratar-me... para qualquer um que possa... ameaçar.","Minha próxima mensagem espera por você no controle de segurança. O bioescaner irá garantir que você é sensato o suficiente para usar.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Saudaçöes"

[ABY_R_GilP_KillMeNow]
entry=("Ai está. O botäo de eliminaçäo de amostras do painel liberará uma descarga no tanque, mais do que suficiente para me matar. Tudo que eu disser para te persuadir, näo me escute. Neste ponto, o homem que eu era... morreu há muito tempo.","Enquanto eu estou perdendo minhas faculdades mentais, eu me pego pensando sobre o que Eleanor sofre e me entristeço, mas só posso oferecer minhas míseras oraçöes escassas. Talvez quando eu morrer, você possa fazer mais. Agora, por favor... Peço que você me dê a paz.","Adeus, amigo, e muito obrigado.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Mate-me"

[ABY_R_GilP_Reveal_01]
entry=("O que você me viu naquele tanque sou eu. E eu tenho medo que Eleanor Lamb espera algo menos físico, mas näo menos grotescos.","Este tanque da fauna de águas profundas é a maneira ideal... para se livrar de mim. Mas antes que você comece deve conseguir plantas infundidas com o ADAM. As lesmas se alimentam delas e agora é tudo que eu quero, aparentemente.","Eu deixei uma amostra aqui para você saber o que procurar.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Gil Alexander"
friendlyname="Encontre plantas infundidas de ADAM"

[ABY_R_Gil_Criminal]
entry=("Eu sei o que você pretende. Quer tomar o meu lugar, certo? Com a sua história?","Você já sabe que tipo de gente colocamos nesse traje que você está vestindo? O criminoso Delta. Toda sala de reuniöes junta riria de você! Fora da cidade!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Criminoso Delta"

[ABY_R_Gil_Damnit]
entry=("Bem, bem... foda.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Alarme desativado"

[ABY_R_Gil_DontTouch]
entry=("Näo se atreva a tocar nesse retransmissor de sinais Delta... Vale dez vezes mais do que você!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Näo toque no retransmissor!"

[ABY_R_Gil_Fired_01]
entry=("Estou muito decepcionado, Delta. A destruiçäo do patrimônio de Fontaine é punível com a demissäo imediata! Quer que diga mais claramente? Despedido! Despedido! Despedido!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Despedido! Despedido!"

[ABY_R_Gil_Fired_02]
entry=("Insubordinaçäo! Indenizaçäo cancelada! Benefícios... rescindidos... Eu... Eu...")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Insubordinaçäo!"

[ABY_R_Gil_Freebie]
entry=("O preço da grandeza é alto, Delta! Estes parasitas exigem uma viagem grátis, mas näo estäo dispostos a assumir os controles...")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Parasitas"

[ABY_R_Gil_Giggle]
entry=("(Risada cruel)")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Ha, ha, ha!"

[ABY_R_Gil_HackJab_01]
entry=("Deve saber qual é teu lugar, Delta! Aqui o único que dá as ordens sou eu!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Seu lugar"

[ABY_R_Gil_HackJab_02]
entry=("Com esta infraçäo você ganhou outro soco no nariz, rapaz!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Infraçäo"

[ABY_R_Gil_HackJab_03]
entry=("Eu <b><i>projetei</b></i> essa máquina, Delta! Manuseie como um <b><i>babuíno</b></i> amoroso!)
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Babuíno"

[ABY_R_Gil_HackJab_04]
entry=("Sim, <b><i>parabéns</b></i>... Vencemos uma batalha mental de um eletrodoméstico.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Parabéns"

[ABY_R_Gil_HackJab_05]
entry=("Pare com isso, maldito amador! A qualquer momento meterá os pés pelas mäos...")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Continue trabalhando"

[ABY_R_Gil_HackJab_06]
entry=("Vândalo!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Vandalismo"

[ABY_R_Gil_HackJab_07]
entry=("Surpresa, Delta! Ja, ja, ja!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Bu!"

[ABY_R_Gil_HackJab_08]
entry=("Näo precisamos mais de seus serviços! Fora! Fora Foooora!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Fora"

[ABY_R_Gil_HackJab_09]
entry=("(Risada cruel)")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Ainda mais engraçado"

[ABY_R_Gil_HackJab_10]
entry=("(Risada cruel)")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Mais risos"

[ABY_R_Gil_HackJab_11]
entry=("(Risada cruel)")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Risada"

[ABY_R_Gil_Hacker_01]
entry=("Você é um hacker? Um homem que busca meu coraçäo! Eu vou deixar você ficar com ele, mas que isso näo se repita.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Você é um hacker?"

[ABY_R_Gil_Hacker_02]
entry=("Me impressionou, mas te digo que isso näo se repita.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Impressionante"

[ABY_R_Gil_Hacker_03]
entry=("Diga-me, alguma vez já hackeou um robô de segurança enquanto o costurava com balas?")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Surpresa!"

[ABY_R_Gil_Hacker_04]
entry=("Muito bem, mas, de que serve hackear uma câmera quando eu posso fazer isto?")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Deshackear"

[ABY_R_Gil_Hacker_05]
entry=("Bem feito! Pretende usar essa coisa? Vamos ver.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Torre últil"

[ABY_R_Gil_Hacker_06]
entry=("Ah, que pena. Näo se preocupe, há mais coisa dessas por aqui.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Pena"

[ABY_R_Gil_Hacker_07]
entry=("Ja, ja, ja! Isso näo é o que eu esperava!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Punhalada"

[ABY_R_Gil_Hacker_08]
entry=("Hey, Hey! Eu posso te ver, sabia?")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Seja mais sigiloso"

[ABY_R_Gil_Hacker_09]
entry=("Tente se esconder, seu idiota!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Nas sombras"

[ABY_R_Gil_Hacker_10]
entry=("Você näo e muito sigiloso, é?")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Näo muito sigiloso"

[ABY_R_Gil_Hacker_11]
entry=("Isto é uma estupidez.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Suficiente"

[ABY_R_Gil_Hacker_12]
entry=("Bastardo, estou cego! Ah, espera, näo.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Cego!"

[ABY_R_Gil_Hacker_13]
entry=("Você se encanta em destruir coisas, né?")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Tipo destruidor"

[ABY_R_Gil_Hacker_14]
entry=("Assasino!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Assasino!"

[ABY_R_Gil_Hacker_15]
entry=("Pobre. Nunca fez nada para ninguém.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Pobre diabo"

[ABY_R_Gil_Hacker_16]
entry=("Auu, hey, para!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Au!"

[ABY_R_Gil_Hacker_17]
entry=("Hey, essas coisas näo crescem em árvores, sabia? Embora aqui em baixo näo temos árvores...")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Aham..."

[ABY_R_Gil_Hacker_18]
entry=("A morte é melhor do que cair em suas mäos!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Hacker teimoso"

[ABY_R_Gil_Namesake_01]
entry=("Alex Magno era na verdade um magnata, Delta! Unificou a Grécia em dois anos! Eu devo fazer o mesmo... primeiro Rapture e logo o mundo inteiro! Uma naçäo corporativa poderosa, trabalhando para dividir as açöes!")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Iguais"

[ABY_R_Gil_SecOffice_01]
entry=("Eu já ouvi! Minha imagem é propriedade da companhia Delta, igual a você. Näo voltarei a permiti-lo!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Eu já ouvi!"

[ABY_R_Gil_Sorry]
entry=("Delta... Quanto à sua demissäo... Eu mesmo me precipitei. Você gostaria de voltar a se ocupar de seus serviços de custódia? Deixe em paz o resto de meus transmissores e nós esqueceremos o assunto, OK?")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Alex Magno"
friendlyname="Repensando"

[ABY_R_Gil_Stageshow_15]
entry=("Segue sendo um ganhador, Delta! A viagem näo era a mesma sem você! É pensar que te recombinaram para que pudesse suportar quando te colocássemos aqui... O plano de pensöes da família te caiu como uma luva, garoto.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Plano de pensoes"

[ABY_R_Lamb_Ceasar_01]
entry=("Todos e cada um dos tiranos vem em busca de conquistas, Delta. Fontaine. Ryan. e agora você. ","Mais um candidato a César deve aprender a temer as armas de seus companheiros. Pergunte... Que tem a ganhar Sinclair trazendo você aqui?")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Lamb"
friendlyname="Mais terras para conquistar"

[ABY_R_Lamb_GilFail_01]
entry=("Quando Gil fracassar, Eleanor vencerá.")
relevantlevel="Abismo"
creatorfriendlyname="Lamb"

[ABY_R_Lamb_GilKill_01]
entry=("Pobre Gilbert. Sua vontade era morrer, Delta. Servir a maioria protegendo-a de sua loucura. ","Toda sua viagem até aqui se baseia em você rejeitar a fazer o mesmo. Vou conceder o seu desejo, sabendo que sirvo ao coletivo?")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Lamb"
friendlyname="Sua vontade"

[ABY_R_Lamb_GilTrouble_01]
entry=("Gilbert Alexander fez um sacrifício impensável para a maioria, Delta. Por infelicidade, o ADAM é instável em adultos; caiu rapidamente e sucumbiu a tirania de mim. No entanto, Eleanor, näo terá esse defeito...")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Lamb"
friendlyname="Sacrifício de Gilbert"

[ABY_R_Lamb_Intro_05 ]
entry=("Bom, bom... foda-se.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Alarme desativado"

[ABY_R_Lamb_Intro_06 ]
entry=("Bom, bom... foda-se.")
relevantlevel="Abismo"
creatorfriendlyname="Alex Magno"
friendlyname="Alarme desativado"

[ABY_R_Lamb_LeaveAlive_01]
entry=("Eu vejo. Deixou vivo Gilbert para prolongar sua agonia ou apenas para me desafiar? Enfim, era um cäo de guarda velho e cego, longe de seus dias de glória... Como você, Delta. A única diferença é a longevidade de sua cadeia.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Lamb"
friendlyname="Longevidade da cadeia"

[ABY_R_Lamb_NoFather_01]
entry=("Suponha-se que näo tenha pai, Delta. Teria de herdar a obra da minha vida.","Mas é aqui que a <i>trocaram</i>, vinculaçäo a <i>você</i>... A menina que era... morreu nesta sala.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Lamb"
friendlyname="Planos frustrados"

[ABY_R_Lamb_WhyGoOn_01]
entry=("Seu corpo começa a sucumbir... O desejo de encontrar Eleanor te levará à loucura ou ao coma.","Você näo tem direito nenhum sobre ela... Seu projeto foi um dos maiores pecados de Rapture... mas insistir. <b><i>Por quê</b></i>?")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Lamb"
friendlyname="O duplo vínculo se deixa sentir"

[ABY_R_Sinc_AirlockRun]
entry=("Agora estamos chegando a algum lugar. O intermediário da Dra. Lamb estará nestes laboratórios. Haverá outro bloqueio mais adiante. O utilize para entrar.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Dirija-se aos laboratórios"

[ABY_R_Sinc_BreakRelays]
entry=("Assim que se faz, filho! Parece uma espécie de retransmissor hackeado que tem em todos os robôs sob seu controle. Encontre o resto e inutilize-os diretamente!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Destruir retransmissores"

[ABY_R_Sinc_BuckAlt]
entry=("O problema é que a Dra. Lamb é mais esperta do que a fome. Ela esta escondida em algum lugar embaixo de tudo isso. Deixou o comando a um... intermediador para lidar com a máfia.","Para chegar a Lamb, tem que descobrir quem ele é.")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="Encontre o Mediador"

[ABY_R_Sinc_BuckStops]
entry=("Lá está, chefe... última parada. Se näo me engano, a mäe de Eleanor está usando ADAM para preencher as mentes e as memórias de Rapture para a pobre moça. Acredita que a converterá em uma santa.","Agora Eleanor está um lugar muito escuro sob a sede de Fontaine. E para mantê-la viva, terá que encontrá-la.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Encontre Eleanor"

[ABY_R_Sinc_FeedFish]
entry=("Ok, rapaz, é hora de remover a haste. Retorne ao tanque de Alexandre")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="Atrair Gil"

[ABY_R_Sinc_FeedGil]
entry=("Agora, solte isso... Comida de lesmas na máquina de alimentaçäo que está ao lado do tanque.")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="Alimente Gil"

[ABY_R_Sinc_FindGil]
entry=("Gilbert Alexander... Lembro-me dele. Eu acho que é o nosso intermediador. Veja se você encontra sua próxima mensagem no controle do alto-falante.")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="Gil o mediador"

[ABY_R_Sinc_FindHax]
entry=("Eu acho que você se deparou com alguma coisa, filho. Uma espécie de retransmissor hackeado abaixo do controle de Alexander. Encontre o resto e inutilize-os diretamente.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Driblar a segurança"

[ABY_R_Sinc_FreakEnd]
entry=("Coitado... Que vida... Vagando e fazendo o papel de Daddy até um splicer liquidar sua Sister ... e, em seguida, se o coma näo acabar com eles, enlouquecem ... so lhes restam gritar. ","Humm, eu näo queria ofendê-lo, filho. É melhor tomar Eleanor imediatamente.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Sem ofensa"

[ABY_R_Sinc_FreakEndAlt]
entry=("Fiuu...  Desta vez, eu pensei que era o fim... Parece que este era o lugar em que extraiu e deleitou-se os demais Daddies quando ficaram... doentes.","Ou será que nós te levamos ao local onde se esconde a Dra. Lamb ou todos esse ADAM que acabou enfiando em seu corpo acabará por matá-lo, como todo os outros.")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="A pastagem"

[ABY_R_Sinc_Freak_02]
entry=("Rapaz, é seu vínculo com Eleanor. Vai te matar. Supere isso!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="É o vínculo duplo"

[ABY_R_Sinc_Freakout]
entry=("Rapaz? Você está bem, rapaz?")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Você está bem?"

[ABY_R_Sinc_GP_Alt_02]
entry=("Bem, rapaz, todas essas chaves de anulaçäo que está buscando estäo codificadas geneticamente, E para chegar a Lamb, precisa do velho Gil.","Entäo eu acho que você vai ter que imprimir a partir de uma amostra de DNA. Mas antes de tudo. Você tem que imobilizá-lo.","Encontre as plantas que a tenho te falado e prepare uma armadilha.")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="Encontre plantas ADAM"

[ABY_R_Sinc_GetPlants]
entry=("Bem, ouça meu filho, todas as chaves de anulaçäo que você está buscando estäo codificadas geneticamente. E para chegar a Eleanor, necessita de 'Alex Magno'.","Mas antes de tudo. Você tem que imobilizá-lo. Busques as plantas que foram mencionadas e prepare uma armadilha. ")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Encontre as plantas"

[ABY_R_Sinc_GetPlantsAlt]
entry=("Todas essas chaves de anulaçäo você está procurando estäo codificadas genéticamente. E para chegar a Lamb, precisa do velho Gil.","Eu näo sei você, mas eu näo me atreveria a andar mexendo nos bolsos. Creio que vamos a ter que imprimir uma nova a partir de uma amostra de seu DNA.","A primeira coisa é encontrar as plantas que ele disse, e armor uma cilada.")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="Encontre plantas de ADAM"

[ABY_R_Sinc_GilPGreat_01]
entry=("Alex Magno?! Merda, tinha que ser Gil Alexander, o mesmo que deixou a mensagem que estamos seguindo.","Está parecendo, que está pirado.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Alex Magno"

[ABY_R_Sinc_GoLure]
entry=("Ok, rapaz, é hora de extrair a haste. Volte ao tanque de Alexander e coloque essas plantas.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Hora de pegar o cano"

[ABY_R_Sinc_Intro_02]
entry=("Mmmm... Gil Alexander... Eu sabia, esteve envolvido no desenvolvimento de Big Daddy desde o princípio. Teria algo a ver com você e Eleanor, filho. ")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="A relaçäo de Gil"

[ABY_R_Sinc_LambLt_01]
entry=("Suponho que o suplente de Lamb tenha uma chave de segurança. Está nos laboratorios, mas adiante. Filho, acho que é ali onde te criaram. ")
relevantlevel="Abismo"
creatorfriendlyname="Sinclair"
friendlyname="O suplente de Lamb"

[ABY_R_Sinc_LambPlan_01]
entry=("Renascer, é? Claro, viver eternamente, mas e teu corpo? Eu gosto do meu, rapaz. ","Eu näo gosto de imaginar minhas memórias e minha personalidade armazenadas na cabeça de qualquer reproduçäo hipócrita... como outro livro a mais na biblioteca. ")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Näo concordo com a visäo de Lamb"

[ABY_R_Sinc_Leave]
entry=("Já tem a chave do esconderijo de Lamb, rapaz. Lá está Eleanor. Agora, vá a estaçäo Oxi-Llena e use-a.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="A estaçäo Oxi-Llena"

[ABY_R_Sinc_MakeKey]
entry=("(Gargalhada rápida) Perfeito, rapaz, mordeu. Agora, use esse console aqui para pegar uma amostra genética. Imprimirá uma chave genética automaticamente.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Uma amostra genética"

[ABY_R_Sinc_OldCrook]
entry=("Fontaine era uma velha raposa. Construiu estas dependências a bordo de uma fossa abisal täo profunda que ninguém sabe onde ele leva. Sabe por que? Porque as lesmas de ADAM saem rastejando para fora de lá. Só Deus sabe o que há mais abaixo... mas a posiçäo era ideal para se apoderar delas.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Localizaçäo de Fontaine Futuristics"

[ABY_R_Sinc_OxyTank]
entry=("Agora, se eu näo tiver esquecido dos tempos em que fazia negócios com essa gente, essa estaçäo Oxi-Llena oculta uma espécie de passagem secreta que leva abaixo. Se Lamb está escondendo Eleanor... será lá que ela está.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Passagem secreta"

[ABY_R_Sinc_Sane]
entry=("Temo que o velho Gilbert näo mente ao dizer que o primeiro Big Daddies eram cobaias humanas. Quando o seu ADAM näo podia suportar mais, apagavam seu cérebro e os metiam nestes trajes. É curioso que seja o único que näo se tornou maluco depois de todo este tempo.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="De onde vem os Big Daddies"

[ABY_R_Sinc_SecBlock]
entry=("Oh, está bloqueando a fechadura por voz com esse zumbido horrível! Ache alguma forma de sabotar o controle de segurança do edifício. ")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Acabe com o controle de Gil"

[ABY_R_Sinc_SeeGil]
entry=("Essa coisa antes era um <i>homem</i>...?")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Gil mudou"

[ABY_R_Sinc_TakeKey]
entry=("A chave está pronta. Vamos lá, pegue-a!")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Pegar a chave"

[ABY_R_Sinc_UpToYou]
entry=("Ah, näo posso te ajudar, rapaz... Quando Alexander estava lúcido, planejou sua morte. Agora ele é louco e anseia para viver... Isto é entre você e ele.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Sua decisäo"

[ABY_R_Sinc_UseKey_01]
entry=("Esta é a estaçäo Oxi-Llena, chefe. Näo te deixe enganar pela fachada. É essa a entrada. Use a chave.")
relevantlevel="Fontaine Futuristics"
creatorfriendlyname="Sinclair"
friendlyname="Use a chave"

[ABY_R_Tene_Alpha_02]
entry=("Herr Delta... isto que te enfrenta... os alfas... Você foi como um deles. Antes de te chamarem de Big Daddies e os converterem em guardiöes das pequenas... O pessoal de Ryan os utilizou como escravos, para construir Rapture e para defende-la.")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Os alfas"

[ABY_R_Tene_Alpha_03a]
entry=("Os alfas se tornaram loucos, Herr Delta. Depois disso, Ryan deixou de usar os sujeito de teste de plasmídeos para os Big Daddies. Mas ainda assim, Lamb conseguiu controlá-los. Em outra vida teríamos muito o que conversar.")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Lamb controla os alfas"

[ABY_R_Tene_Alpha_03b]
entry=("Os alfas se tornaram loucos, Herr Delta. Depois disso, Ryan deixou de usar os sujeitos de testes de plasmídeos para os Big Daddies. Mas ainda assim, Lamb conseguiu controlá-los. Como näo a detemos, também acabara com você.")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Lamb controla os alfas"

[ABY_R_Tene_BrkCntrl_01]
entry=("Ahh, rompeu seu controle. Acredito que agora Alexander näo pode evitar que acesse a sala de segurança. Espero que te deixe outra mensagem antes de ficar louco.")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Romper o controle de Alex"

[ABY_R_Tene_KnowGil]
entry=("Alexander? Conhecia esse homem... Um inventor de muito talento, que me ajudou a levar a prática o projeto das pequenas. <b><i>Você é o intermediário de Lamb?</b></i> Procure sua mensagem no próximo controle de segurança.")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Minha ajudante Gil"

[ABY_R_Tene_SecBlock]
entry=("Parece que Alexander näo esperava... interferências de...")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Interferência"

[ABY_R_Tene_SeekGil]
entry=("O Dr. Gil Alexander foi o último sobrevivente em Fontaine. Você deve encontrá-lo.")
relevantlevel="Despejo"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Encontre Gil Alexander"

[ABY_R_Tene_TakeBack]
entry=("Aqui começou a história do ADAM... e, com um pouco de sorte, terminará aqui. Os plasmídeos, as pequenas, os Big Daddies como você... Tudo nasceu aqui. Trabalhei aqui muito. Näo... näo sabia que a filha de Lamb foi a primeira das pequenas. Para mim era apenas mais uma... espécie. Devemos destruir Rapture... antes que seja tarde demais.")
relevantlevel="Abismo"
friendlyname="Fontaine Futuristics"

[ABY_R_Tene_UseArm]
entry=("O tanque tem dentro um braço cibernético para pegar amostras de DNA e colocar marcadores. Quando colocada em frente, teremos ele e sua chave!")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Atrair a Gil"

[ABY_R_Tene_UseKey]
entry=("Bem. Agora, use a chave de Alexander para abrir a prisäo secreta. Alí e onde se esconde Lamb.")
relevantlevel="Abismo"
creatorfriendlyname="Tenenbaum"
friendlyname="Acesso a prisäo"

[Abyss_UnderwaterShotgun_Pickup]
friendlyname="Escopeta quebrada"

[AdamPlant]
friendlyname="Planta impregnada de ADAM"
useverbtext="RECOLHER"

[BlankLog]
friendlyname="Registro em branco"

[CircuitBreaker]
friendlyname="Disjuntor"
useverbtext="ATIVAR"

[Class0]
entry=("9 de outubro de 1967. Olá. Alguém. Me chamo Gilbert Alexander e em menos de uma semana estarei clinicamente louco. E estou gravando estes diários como precauçäo, em uma... ultima tentativa de ajudar... a lidar comigo... a qualquer um que possa... ameaçar. Minha próxima mensagem te espera atrás do controle de segurança. O bio-scanner se assegurá que esteja bastante saudável para usá-lo.")
relevantlevel="Abismo"
creatorfriendlyname="Gil Alexander"
friendlyname="Saudaçöes"

[ConspicuousSwitch]
friendlyname="Cabeça de javali proeminente"
useverbtext="GIRAR"

[Dyn_AdamPolyp]
friendlyname="Pólipo hipnótico"

[ElevatorDownSwitch]
friendlyname="Botäo do Elevador"
useverbtext="APERTAR"

[FakeLabButton]
friendlyname="Gravaçäo de apresentaçäo"
useverbtext="ESCUTAR"

[FlushSwitch]
friendlyname="Controle de eleminaçäo de amostras"
useverbtext="DESTRUA A AMOSTRA"

[FoyerRecordPlayer]
friendlyname="Toca Discos"

[GenKeyDoorPanel]
friendlyname="Painel de acesso a bloqueado"
useverbtext="INTRODUZA A CHAVE GENÉTICA"

[GilGenKey]
friendlyname="Chave genética de Gil"
useverbtext="RECOLHER"

[HackPanel]
friendlyname="Hackear painel"

[LabsUnlockButton]
friendlyname="Acesso ao laboratório de plasmídeos"
useverbtext="ATIVAR"

[PowerMainsSwitch]
friendlyname="Interruptor de potência principal"
useverbtext="ATIVAR"

[SecurityHackUnit]
friendlyname="Retransmissor de sinais"
useverbtext="DESTRUIR"

[SplicerScanSwitch]
friendlyname="Bio-scaner de segurança"
useverbtext="INICIAR BIO-SCANER"

[StageShow_TelePropBase]
friendlyname="Pontal de demostraçäo de Telecinese"

[StageShow_TelePropTarget]
friendlyname="Pontal de demostraçäo de Telecinese"

[Stageshow_BoltPropBase]
friendlyname="Pontal de demostraçäo de ElectroRaio"

[Stageshow_BoltPropTarget]
friendlyname="Pontal de demostraçäo de ElectroRaio"

[Stageshow_IncPropBase]
friendlyname="Pontal de demostraçäo de Incineraçäo!"

[Stageshow_IncPropTarget]
friendlyname="Pontal de demostraçäo de Incineraçäo!"

[TakeSampleControls]
friendlyname="Extraçäo de amostras genéticas"
useverbtext="EXTRAIR AMOSTRA"

[TankControlsSwitch]
friendlyname="Controle de injeçäo de amostras"
useverbtext="ATIVAR"

[TeleportFake]
friendlyname="Plasmídeo de teletransporte instavél"
useverbtext="Começar"

[VoicePasswordSwitch]
friendlyname="Interruptor ativado por voz"
useverbtext="REPRODUZIR SENHA"

[dyn_Shotgun]
friendlyname="Escopeta quebrada"

